
SKILL_TEXT_PATCHING = {

    Target_Restoration = {
        Description = "<font size='19'>Наложите <font color='ffffff'>Восстановление</font> на целевого персонажа, немедленно восстанавливая [1] и столько же на следующий ход.<br><font color='6CCBFF'>Очищает кислоту, отравление, кровотечение, удушение и сожжение.</font></font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Дает 15% восстановления недостающего здоровья в ход (+1.5% за Гидрософистику).<br><font color='46b195'>2 (требование: 5 Гидрософистика): </font>Накладывается на всех союзников (не получающих урон от лечения) в радиусе 13м. Дает +2% восстановление недостающего здоровья за Гидрософистику.<br><font color='46b195'>3 (требование: 9 Гидрософистика): </font><font color='6CCBFF'>Снимает 1 стак Battered и Harried</font> каждый ход. Восстановите 1 очко Истока.<br> </font>"
    },

    Target_IncarnateRestoration = {
        Description = "<font size='19'>Наложите 'Восстановление' на целевого персонажа, немедленно восстанавливая [1] и столько же на следующий ход.<br><font color='6CCBFF'>Очищает кислоту, отравление, кровотечение, удушение и сожжение.</font></font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Дает 15% восстановления недостающего здоровья в ход (+1.5% за Гидрософистику).<br><font color='46b195'>2 (требование: 5 Гидрософистика): </font>Накладывается на всех союзников (не получающих урон от лечения) в радиусе 13м. Дает +2% восстановление недостающего здоровья за Гидрософистику.<br><font color='46b195'>3 (требование: 9 Гидрософистика): </font><font color='6CCBFF'>Снимает 1 стак Battered и Harried</font> каждый ход. Восстановите 1 очко Истока.<br> </font>"
    },

    Target_Derpy_Meta_PingSurfaces = {
        DisplayName = "Подсветить поверхности",
        Description = "<font size='19'>Подсвечивает поверхности под персонажами в радиусе [1].</font>"
    },

    Target_DemonicStare = {
        Description = "<font size='19'>Уничтожьте [1] персонажам в целевой области и восстановите такое же количество себе.<br><font color='46b195'>Эта способность требует на 2 стака B/H меньше для наложение эффекта III уровня.</font><br><br><font color='7F25D4'>Terrified III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Отключение атак по возможности, нельзя обнаружить персонажей в скрытности и трата ОД от устрашения.</font><font color='858580' size='18' face='Averia Serif'><br><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Target_PetrifyingTouch = {
        Description = "<font size='19'>Наложите 'окаменение' на целевого персонажа и нанесите [1].<br><br><font color='B97A57'>Slowed III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Значительное замедление, штраф к восстановлению ОД, повышение стоимости заклинаний.</font><font color='858580' size='18' face='Averia Serif'><br><br>Описания уровневых эффектов есть в дневнике.</font>"
    },

    Target_Charm = {
        Description = "<font size='19'>Ментальная атака в [1] целевой области.<br><br><font color='ff9e9e'>Subjugated III</font> требует 7 <font color='c80030'>Battered</font>:<br>Уменьшенная вероятность нападения на владельца эффекта (при атаке получает урон водой), штраф к восстановлению ОД.<br><font color='7F25D4'>Terrified III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Отключение атак по возможности, нельзя обнаружить персонажей в скрытности и трата ОД от устрашения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Накладывает 2 <font color='188EDE'>Harried</font> (+0.2 за Призывание).<br><font color='46b195'>2 (требование: 5 Призывание): </font>Все вражеские тотемы в радиусе 13м становятся вашими.<br><font color='46b195'>3 (требование: 9 Призывание): </font>Восстановите 1 очко Истока. Призванные существа в радиусе 13м становятся вашими.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Shout_Quest_RC_DW_HiddenTinkerer_Grenade_Molotov_Strong = {
        Description = "<font size='19'>Наносит [1] персонажам в области [2].</font>"
    },

    Dome_CircleOfProtection = {
        Description = "<font size='19'>Призовите [1] магическую сферу благочестивой энергии, которая моментально восстанавливает [3] и [4] союзникам в области действия и также [5] и [6] в начале хода союзников. Также дает +[2]% ко всем сопротивлениям.</font> "
    },

    Shout_Derpy_AssassinInstinct = {
        DisplayName = "Инстинкт убийцы",
        Description = "<font size='19'>Наложите на себя <font color='ffffff'>Инстинкт убийцы</font> на 3х, который дает +30% точности, и при применении способностей Искусства убийства вы метаете кинжал, который наносит [1], накладывает 'кровотечение' на 2 хода, отскакивая в противника в радиусе 5м, забирая у вас 1 ОД.<br><font color='ffffff'>После того, как вы метнете 3 кинжала, эффект снимается и персонаж входит в скрытность и получает невидимость до конца своего хода.</font></font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Метните кинжалы во всех видимых противников в радиусе 5м.<br><font color='46b195'>2 (требование: 5 Искусство убийства): </font>Кинжалы теперь не забирают ваши ОД, имеют на 34% больше базового урона и отскакивают дважды в радиусе 8м. Эффект больше не снимается.<br><font color='46b195'>3 (требование: 9 Искусство убийства): </font>+1 ход длительности. Способности Искусства убийства теперь метают кинжалы во всех задетых ими противников. Кинжалы накладывают 'кровоизлияние' на 2 хода и ‘Разрыв сухожилий’ на 1 ход. Восстановите 2 ОД и 1 очко Истока.<br> </font>"
    },

    Shout_AMER_Artifact_Absence = {
        Description = "<font size='19'>Наложите эффект <font color='797980'>Dazzled</font> (вплоть до II уровня) на противников в [1] радиусе, после получите невидимость и скрытность на 1 ход.</font>"
    },

    Target_AMER_Acclimate = {
        Description = "<font size='19'>Укажите поверхность в радиусе 13м, и получите бонус на 2 хода, в соответствии с ее типом <font color='ffffff'>(+40% сопротивления / иммунитет к статусу / +4 к умению / вы истекаете поверхностью вместо крови):</font></font><br><font size='19'><img src='Icon_BulletPoint'><font color='ffffff'>Вода/Лед</font>: хрупкость/+Гидро/лед.<br><img src='Icon_BulletPoint'><font color='ffffff'>Огонь</font>: сожжение/+Пиро/огонь.<br><img src='Icon_BulletPoint'><font color='ffffff'>Электр.</font>: заряд/+Аэро/эл. вода.<br><img src='Icon_BulletPoint'><font color='ffffff'>Нефть/яд</font>: отравление,окамен/+Гео/яд.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите +10% (+3% за Превращение) сопротивления выбранного типа. Получите аналог способности в зависимости от типа кожи: «Глубокая заморозка», «Огненный хлыст», «Замкнутая цепь» или «Дрожь земли». Эти способности имеют отдельную от оригинала перезарядку.<br><font color='46b195'>2 (требование: 5 Превращение): </font>Получите +10% (+1% за Превращение) максимального сопротивления выбранного типа. +1 ход длительности. Получите +5 стойкости, восстановите 1 ОД и 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Превращение): </font>Получите +4 к боевому умению выбранного типа. Восстановите 1 ОД и 1 очко Истока.<br> </font>"
    },

    Cone_AcclimateShatter = {
        DisplayName = "Глубокая заморозка: Акклиматизация",
        Description = "<font size='19'>Нанесите [1] противникам в [3]-градусном [2] конусе. Накладывает эффект <font color='7F25D4'>Terrified</font> (вплоть до III уровня), если у противника есть эффект <font color='ffffff'>Обморожение</font>.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите эффект 'Обжигающий холод' до конца своего хода: когда вы накладываете 'хрупкость', нанесите [4] (до модификаторов). Этот эффект не срабатывает на попадание «Глубокой заморозкой» и ограничено одним срабатыванием на одно действие.<br><font color='46b195'>2 (требование: 5 Гидрософистика): </font>'Обжигающий холод' длится 1 ход и может срабатывать на попадание с «Глубокой заморозки». Восстановите 2 ОД и 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Гидрософистика): </font>Вместо предыдущих бонусов насыщения Истоком: Получите 'Обжигающий холод' на 3 хода, срабатывает на попадание с «Глубокой заморозки». Повторите базовый эффект. Восстановите 2 ОД.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Target_AcclimateFireWhip = {
        DisplayName = "Огненный хлыст: Акклиматизация",
        Description = "<font size='19'>Ударьте противника огненным хлыстом, нанося [1].<br><br><font color='ff9e9e'>Subjugated III</font> требует 7 <font color='c80030'>Battered</font>:<br>Уменьшенная вероятность нападения на владельца эффекта (при атаке получает урон водой), штраф к восстановлению ОД.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+25% урона (+4% за Пирокинетику) в момент применения.<br><font color='46b195'>2 (требование: 5 Пирокинетика): </font>Накладывает 2 стака <font color='188EDE'>Harried</font> (+0.35 за Пирокинетику).<br><font color='46b195'>3 (требование: 9 Пирокинетика): </font>Получите способность «Огненный хлыст x1» на 3 хода, который имеет область действия 3м и 1 ход перезарядки.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Shout_AcclimateElectricFence = {
        DisplayName = "Замкнутая цепь: Акклиматизация",
        Description = "<font size='19'>Создайте кольцо электризованной воды вокруг себя и нанесите [1] противникам радиусе [2].<br><br><font color='7F25D4'>Terrified III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Отключение атак по возможности, нельзя обнаружить персонажей в скрытности и трата ОД от устрашения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+25% урона (+4% за Аэротеургию) в момент применения.<br><font color='46b195'>2 (требование: 5 Аэротеургия): </font>Получите +30% урона (+6% за Аэротеургию) в момент применения за каждого противника с эффектом 'заряд' в области действия способности.<br><font color='46b195'>3 (требование: 9 Аэротеургия): </font>Урон от способности срабатывает дважды и активирует детонацию 'заряда' на всех противниках в области действия.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Target_AcclimateWormTremor = {
        DisplayName = "Дрожь земли: Акклиматизация",
        Description = "<font size='19'>Нанесите [1] персонажам в [2] радиусе.<br><br><font color='6a6b90'>Squelched III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Немота, снижение инициативы, трата ОД при использовании способностей перемещения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Накладывает 'кислоту' и 'кровотечение' на 3 хода.<br><font color='46b195'>2 (требование: 5 Геомантия): </font>Накладывает 2 стака <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font>. Накладывает эффекты <font color='B97A57'>Slowed</font> и <font color='639594'>Weakened</font> (вплоть до III уровней) на 2 хода. Накладывает эффект 'кровоизлияние' на 2 хода.<br><font color='46b195'>3 (требование: 9 Геомантия): </font>От центра области применяется способность «Землетрясение». Накладывает 2 стака <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font>, и также Withered и 'разъедание' на 1 ход.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Target_MaddeningSong = {
        DisplayName = "Песнь безумия",
        Description = "<font size='19'>Получите по +3 ловкости, мощи, памяти и восприятия на 2 хода за каждого задетого способностью противника.<br>Каждый из противников получает штраф к аналогичным качествам (кроме памяти):<br>-3 x количество задетых противников.</font>"
    },

    Shout_IncarnateVacuumAura_SI2 = {
        Description = "<font size='19'>Нанесите [1] противникам в [2] радиусе вокруг вас.<br><br><font color='6a6b90'>Squelched III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Немота, снижение инициативы, трата ОД при использовании способностей перемещения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите эффект 'Аура вакуума' на 2 хода. Повторное наложение эффектов способности (без урона) на всех противников, зашедших в радиус и на противников в радиусе на начало вашего хода.<br><font color='46b195'>2 (требование: 5 Аэротеургия): </font>Вместо предыдущих бонусов насыщения Истоком: Получите эффект 'Аура вакуума' на 3 хода, который наносит двойной урон в момент применения и в начале ваших ходов. Накладывает 'удушение' на 2 хода на противников зашедших в радиус и на противников в радиусе на начало вашего хода.<br><font color='46b195'>3 (требование: 9 Аэротеургия): </font>Эффект длится на 1 ход дольше и наносит тройной урон в начале ваших ходов. Восстановите 1 очко Истока.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Cone_IncarnateShatter_SI2 = {
        Description = "<font size='19'>Нанесите [1] противникам в [3]-градусном [2] конусе.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите эффект 'Обжигающий холод' до конца своего хода: когда вы накладываете 'хрупкость', нанесите [4] (до модификаторов). Этот эффект не срабатывает на попадание «Глубокой заморозкой» и ограничено одним срабатыванием на одно действие.<br><font color='46b195'>2 (требование: 5 Гидрософистика): </font>'Обжигающий холод' длится 1 ход и может срабатывать на попадание с «Глубокой заморозки». Восстановите 2 ОД и 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Гидрософистика): </font>Вместо предыдущих бонусов насыщения Истоком: Получите 'Обжигающий холод' на 3 хода, срабатывает на попадание с «Глубокой заморозки». Повторите базовый эффект. Восстановите 2 ОД.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Quake_IncarnateEarthquake_SI2 = {
        Description = "<font size='19'>Расколите землю, нанося [1] персонажам в [2] радиусе вокруг вас и создавая случайные [3] поверхности нефти в области действия.<br><br><font color='7F25D4'>Terrified III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Отключение атак по возможности, нельзя обнаружить персонажей в скрытности и трата ОД от устрашения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Накладывает 1 <font color='188EDE'>Harried</font> (+0.15 за Геомантию).<br><font color='46b195'>2 (требование: 5 Геомантия): </font>Повторите базовый эффект. Накладывает 1 <font color='188EDE'>Harried</font> (+0.15 за Геомантию).<br><font color='46b195'>3 (требование: 9 Геомантия): </font>Повторите базовый эффект 2 раза.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Target_IncarnateInfect_SI2 = {
        Description = "<font size='19'>Нанесите [1].<br><br><font color='639594'>Weakened III</font> требует 7 <font color='c80030'>Battered</font>:<br>Значительное снижение урона.<br><font color='7F25D4'>Terrified III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Отключение атак по возможности, нельзя обнаружить персонажей в скрытности и трата ОД от устрашения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+10% урона (+2.5% за Некромантию) за труп в радиусе 13м, в момент применения. Восстановите 1 ОД.<br><font color='46b195'>2 (требование: 5 Некромантия): </font>+25% урона (+4% за Некромантию) за труп в радиусе 13м, в момент применения. Накладывает 3 <font color='c80030'>Battered</font> (+0.4 за Некромантию).<br><font color='46b195'>3 (требование: 9 Некромантия): </font>За каждый труп в радиусе 13м, повторите базовый эффект на противников, находящихся в радиусе 5м от этих трупов.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Projectile_IncarnateAcidSpores_SI2 = {
        Description = "<font size='19'>Выпустите [3] ядовитых споры, которые наносят [1] и создают ядовитые облака в [2] радиусе.<br><font color='c80030'>Заплатите до 5 ОД:</font> За каждое недостающее ОД вы получаете 2 стака <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font>.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>У вас всегда остается как минимум 1 ОД после применения. +10% урона (+2% за Геомантию) в момент применения. <br><font color='46b195'>2 (требование: 5 Геомантия): </font>Стаки <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font> за недостающие ОД больше не накладываются. Дополнительный выстрел 1 спорой по каждой цели. Восстановите 1 очко Истока. <br><font color='46b195'>3 (требование: 9 Геомантия): </font>Накладывает Withered и 'разъедание' на 1 ход, и кислоту, кровотечение, кровоизлияние и удушение на 3 хода.<br> </font>"
    },

    Projectile_IncarnateInfectiousFlame_SI2 = {
        Description = "<font size='19'>Наложите 'Эпидемию огня' на целевого персонажа, которая наносит [1], и также повторяет этот урон в начале каждого хода цели в радиусе 3м вокруг нее.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности.<br><font color='46b195'>2 (требование: 5 Пирокинетика): </font>Урон от эффекта 'Эпидемия огня' накладывает эффекты <font color='639594'>Weakened</font> и <font color='7F25D4'>Terrified</font> (вплоть до III уровня) на 1 ход. +1 ход длительности.<br><font color='46b195'>3 (требование: 9 Пирокинетика): </font>Эффект 'Эпидемия огня' распространяется на персонажей в радиусе 5м.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Target_AMER_ElementalInfusion_Empowered = {
        DisplayName = "Стихийное насыщение x1",
        Description = "<font size='19'>Укажите поверхность и наложите соответствующее ей проклятое/благословенное насыщение на инкарната.</font>"
    },

    Target_ShadowInfusion = {
        Description = "<font size='19'>Наложите насыщение тени на вашего инкарната, которое дает ему +[1]% урона, +0.5 движения, способности «Приказ о молчании» и «Порченный клинок».</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Дает дополнительные 10% от вашей ловкости больше 10 (+4% за Призывание).<br><font color='46b195'>2 (требование: 5 Призывание): </font>Дает дополнительные 10% от вашей ловкости больше 10 (+4% за Призывание). Дает способность «Грязный прием».<br><font color='46b195'>3 (требование: 9 Призывание): </font>Дает способность «Ужасающая жестокость». Восстановите 1 очко Истока.<br> </font>"
    },

    Shout_BlindingRadiance = {
        DisplayName = "Ослепляющее излучение",
        Description = "<font size='19'>Наносит [1], накладывает 'заряд'(вам тоже) и эффект <font color='797980'>Dazzled</font> (вплоть до II уровня) в [2]м радиусе. Получите эффект <font color='ffffff'>Ослепляющее излучение</font>, который <font color='11D77A'>защищает вас от урона заряда</font> (вместо урона на вас накладывается 1 стак <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font>), накладывает 'заряд' и <font color='797980'>Dazzled</font> (вплоть до II уровня) на 2 хода на противников в начале вашего и их ходов и также при их движении, если они в [2]м радиусе вокруг вас.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности. Наносит урон при повторном срабатывании. Наложите на себя 'заряд' на 2 хода в начале ваших ходов.<br><font color='46b195'>2 (требование: 5 Аэротеургия): </font>+1 ход длительности. Срабатывает еще 1 раз каждый ход (наносит двойной урон).<br><font color='46b195'>3 (требование: 9 Аэротеургия): </font>+1 ход длительности. Срабатывает еще 1 раз каждый ход (наносит тройной урон), срабатывания накладывают 1 <font color='188EDE'>Harried</font>. Восстановите 1 очко Истока.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Shout_EnemyBlindingRadiance = {
        DisplayName = "Ослепляющее излучение",
        Description = "<font size='19'>Наносит [1], накладывает 'заряд'(вам тоже) и эффект <font color='797980'>Dazzled</font> (вплоть до II уровня) в [2]м радиусе. Получите эффект <font color='ffffff'>Ослепляющее излучение</font>, который <font color='11D77A'>защищает вас от урона заряда</font> (вместо урона на вас накладывается 1 стак <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font>), накладывает 'заряд' и <font color='797980'>Dazzled</font> (вплоть до II уровня) на 2 хода на противников в начале вашего и их ходов и также при их движении, если они в [2]м радиусе вокруг вас.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности. Наносит урон при повторном срабатывании. Наложите на себя 'заряд' на 2 хода в начале ваших ходов.<br><font color='46b195'>2 (требование: 5 Аэротеургия): </font>+1 ход длительности. Срабатывает еще 1 раз каждый ход (наносит двойной урон).<br><font color='46b195'>3 (требование: 9 Аэротеургия): </font>+1 ход длительности. Срабатывает еще 1 раз каждый ход (наносит тройной урон), срабатывания накладывают 1 <font color='188EDE'>Harried</font>. Восстановите 1 очко Истока.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Projectile_IncarnateThrowDust = {
        Description = "<font size='19'>Бросьте горсть пыли в целевую область, которая наносит [1] противникам и очищает поверхности в [2] радиусе.<br><br><font color='797980'>Dazzled III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Слепота (видимость 3м), нельзя обнаружить персонажей в скрытности, снижение точности и уклонения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+25% урона (+4% за Геомантию) в момент применения. <br><font color='46b195'>2 (требование: 5 Геомантия): </font>Повторите базовый эффект. Накладывает 2 <font color='188EDE'>Harried</font> (+0.35 за Геомантию).<br><font color='46b195'>3 (требование: 9 Геомантия): </font>Получите способность «Бросок пыли x1» на 3 хода, стоимость 2 ОД, перезарядка 1 ход, накладывает Wither на 1 ход, накладывает 1 <font color='188EDE'>Harried</font>. Повторите базовый эффект 4 раза. <br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Cone_IncarnateCorrosiveSpray_SI2 = {
        Description = "<font size='19'>Уничтожьте [1] противникам в [3]-градусном [2] конусе.<br><br><font color='b823cb'>Vulnerable III</font> требует 7 <font color='c80030'>Battered</font>:<br>Порча (урон от лечения). Проще наложить стаки Battered/Harried.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+10% урона (+3% за Геомантию) в момент применения. Накладывает 'разъедание' на 1 ход.<br><font color='46b195'>2 (требование: 5 Геомантия): </font>Накладывает ‘Дезинтеграция: Физический 25%’ (+2.5% за Геомантию) на 1 ход: При окончании этого эффекта, противник получает процентный урон от общего полученного урона за время его действия (урон землей). Повторите базовый эффект (физическим уроном).<br><font color='46b195'>3 (требование: 9 Геомантия): </font>Накладывает 'удушение' на 2 хода. 'Дезинтеграция' длится 2 хода. +1% к урону 'Дезинтеграции' за Геомантию. Повторите базовый эффект (физическим уроном).<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Projectile_Grenade_MindMaggot = {
        Description = "Накладывает эффекты <font color='ff9e9e'>Subjugated</font> и <font color='7f25d4'>Terrified</font> (вплоть до II уровней) противникам в [1] радиусе."
    },

    ProjectileStrike_Lapidation = {
        DisplayName = "Лапидация",
        Description = "<font size='19'>Метните [2] земляных осколков, каждый из которых наносит [1] и очищает облака и поверхности в [3] радиусе.<br><br><font color='797980'>Dazzled III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Слепота (видимость 3м), нельзя обнаружить персонажей в скрытности, снижение точности и уклонения.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Target_AMER_Artifact_FaceOfTheFallen = {
        Description = "<font size='19'>Уничтожьте труп, при этом активируя ваши эффекты Voracity и накладывая эффект <font color='7F25D4'>Terrified</font> (вплоть до III уровня) на всех противников в 5м радиусе.</font>"
    },

    Projectile_EnemyFireball_Newt = {
        Description = "<font size='19'>Запустите огненный шар в целевую область, который наносит [1] и создает поверхность огня в [2] радиусе.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+25% урона (+4% за Пирокинетику) в момент применения.<br><font color='46b195'>2 (требование: 5 Пирокинетика): </font>+40% урона (+8% за Пирокинетику) в момент применения. Восстановите 2 ОД.<br><font color='46b195'>3 (требование: 9 Пирокинетика): </font>Применяется снова на всех видимых противников в радиусе 13м.<br> </font>"
    },

    Shout_EnemyFireBrand_Newt = {
        Description = "<font size='19'>Наложите на себя эффект 'Огненное клеймо', который дает [2] ауру, которая добавляет [1] (до модификаторов) к оружейным атакам для вас и ваших союзников.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Бонусный урон увеличен на 85%. <br><font color='46b195'>2 (требование: 5 Пирокинетика): </font>Бонусный урон увеличен на 85%. +1 ход длительности.<br><font color='46b195'>3 (требование: 9 Пирокинетика): </font>Радиус ауры увеличен до 13м. Восстановите 1 очко Истока.<br> </font>"
    },

    Shout_EnemyIgnition_Newt = {
        Description = "<font size='19'>Нанесите [1] противникам и подожгите/расплавьте определенные поверхности и облака в [2] радиусе вокруг вас.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Повторите базовый эффект.<br><font color='46b195'>2 (требование: 5 Пирокинетика): </font>Получите способность «Возгорание x1» на 3 хода.<br><font color='46b195'>3 (требование: 9 Пирокинетика): </font>Союзники в радиусе 15м, у которых есть как минимум 1 очко Пирокинетики, бесплатной реакцией ритуала используют «Возгорание». За каждого участника ритуала повторите базовый эффект 2 раза (не накладывает 'сожжение').<br> </font>"
    },

    Shout_EnemyFlamingTongues = {
        Description = "<font size='19'>Наложите на себя эффект 'Языки пламени', который наносит урон противникам в начале вашего хода и когда они вошли или передвинулись в [2] радиусе вокруг вас. Такие срабатывания накладывают 'сожжение' и наносят [1] цели и в области 1м вокруг нее.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+25% урона. Накладывает 1 стак <font color='188EDE'>Harried</font> на задетых противников. +1 ход длительности.<br><font color='46b195'>2 (требование: 5 Пирокинетика): </font>+25% урона. +1 цепное срабатывание на противников в радиусе 5м. Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Пирокинетика): </font>+25% урона. +1 цепное срабатывание. Накладывает 2 стака <font color='c80030'>Battered</font> на задетых противников.<br> </font>"
    },

    Shout_Derpy_AcidicToxins = {
        DisplayName = "Кислотные токсины",
        Description = "<font size='19'>Наложите на себя эффект <font color='ffffff'>Кислотные токсины</font>, который дает +30% сопротивления яду, превращает любой ваш ядовитый урон в физический, добавляя сверху 10% бонуса. Наложение 'отравления' изменяется на наложение 'кислоты'.<br><font color='ffffff'>Владелец эффекта и союзная нежить все еще будут получать урон ядом.</font></font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности. Наложение 'кислоты' также накладывает 'окаменение' на 2 хода<br><font color='46b195'>2 (требование: 5 Геомантия): </font>При наложении 'окаменения', у вас есть 30% шанса (+1% за Геомантию) наложить 'разъедание' на 1 ход.<br><font color='46b195'>3 (требование: 9 Геомантия): </font>Шанс наложения 'разъедания' увеличен до 50% (+2% за Геомантию).<br> </font>"
    },

    Projectile_Grenade_MustardGas = {
        Description = "Наносит [2] и создает облако яда в [1] радиусе."
    },

    Projectile_Grenade_PoisonFlask = {
        Description = "Наносит [2] и создает поверхность яда в [1] радиусе."
    },

    Projectile_Grenade_Flashbang = {
        Description = "Наложите эффект <font color='ffffff'>Метка</font> (усиливает снижение сопротивлений от уровневых эффектов на 15%) и <font color='797980'>Dazzled</font> (вплоть до II уровня) в [1] радиусе."
    },

    Projectile_Grenade_SmokeBomb = {
        Description = "Наложите эффект <font color='ffffff'>Метка</font> (усиливает снижение сопротивлений от уровневых эффектов на 15%) и <font color='797980'>Dazzled</font> (вплоть до II уровня) в [1] радиусе."
    },

    Shout_Derpy_IncarnateEssenceTransfer = {
        DisplayName = "Передача Истока",
        Description = "<font size='19'>Забирает 1 очко Истока у призывателя.</font>"
    },

    Target_SingleHandedAttack = {
        Description = "<font size='19'>Наносит [1] и [2]. Мгновенно перезаряжается 1 раз в ход (+1 раз за 10 Одноручное). Накладывает эффект <font color='c82300'>Ataxia</font> (вплоть до II уровня).<br><br>Дает бонус +7% урона в момент применения за каждое очко в Одноручное, и эффект <font color='ffffff'>Добавка</font> на 1 ход: ваша следующая атака / способность поглощает этот эффект и вы получаете бонус +50% урона (+4% за Одноручное) в момент применения.<br><br><font color='858580' size='18' face='Averia Serif'>Эта способность считается базовой атакой.<br></font></font><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font>"
    },

    Target_OilBlobRockSpikes = {
        Description = "<font size='19'>Каменные колья вызываются из-под земли, наносят [1] и создают поверхность нефти в [2] радиусе.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+25% урона (+4% за Геомантию) в момент применения.<br><font color='46b195'>2 (требование: 5 Геомантия): </font>Повторите базовый эффект. Накладывает 'кровотечение' на 2 хода.<br><font color='46b195'>3 (требование: 9 Геомантия): </font>Повторите базовый эффект 3 раза. <br> </font>"
    },

    Projectile_LaunchOilBlob = {
        Description = "<font size='19'>Метните и призовите каплю, нанося [1] в [2] области. Нефтяная капля наносит урон землей, обладает способностями «Каменный удар», «Пронзание», создает поверхность нефти при движении и 3м лужу нефти при смерти.<br><br><font color='B97A57'>Slowed III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Значительное замедление, штраф к восстановлению ОД, повышение стоимости заклинаний.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Урон капли увеличен на 15% (+3% за Призывание).<br><font color='46b195'>2 (требование: 5 Призывание): </font>При смерти, капля дважды повторяет базовый эффект способности и делится еще на две капли.<br><font color='46b195'>3 (требование: 9 Призывание): </font>Капли получают способность «Нефтяной выброс» и повторно разделяются при смерти.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Projectile_Mark = {
        Description = "<font size='19'>Наложите <font color='ffffff'>Метку</font> на целевого персонажа, которая понижает уклонение на [1]%, не дает цели войти в невидимость и усиливает снижение сопротивлений от уровневых эффектов на 20% (+2% за Мастерство охоты).</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Усиливает снижение сопротивлений от уровневых эффектов на 10% (+1% за Мастерство охоты).<br><font color='46b195'>2 (требование: 5 Мастерство охоты): </font>+1 ход длительности. Применяется на всех видимых противников в радиусе 3м от цели. +3% усиления снижения сопротивлений от уровневых эффектов за Мастерство охоты.<br><font color='46b195'>3 (требование: 9 Мастерство охоты): </font>Применяется на всех противников в радиусе 13м. +1 ход длительности. Накладывает 2 <font color='188EDE'>Harried</font> (+0.5 за Мастерство охоты).<br> </font>"
    },

    Target_Fireblood = {
        Description = "<font size='19'>Нанесите противникам [1] и создайте под ними 1м огненной поверхности. Накладывает эффект <font color='ffffff'>Пирексия</font>, который наносит урон огнем, когда цель истекает кровью. Поджигает и плавит поверхности и облака в [2] области.<br><br><font color='7F25D4'>Terrified III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Отключение атак по возможности, нельзя обнаружить персонажей в скрытности и трата ОД от устрашения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Усиливает снижение сопротивлений от уровневых эффектов на 20% (+1% за Пирокинетику).<br><font color='46b195'>2 (требование: 5 Пирокинетика): </font>Накладывает 2 стака <font color='188EDE'>Harried</font> (+0.2 за Пирокинетику). +2% усиления снижения сопротивлений от уровневых эффектов за Пирокинетику.<br><font color='46b195'>3 (требование: 9 Пирокинетика): </font>Игнорирует броню. +2 хода длительности, +3% усиления снижения сопротивлений от уровневых эффектов за Пирокинетику.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },

    Shout_RacialRefresh = {
        DisplayName = "Снять Завесу",
        Description = "<font size='19'>Поглотите души ваших противников в радиусе 8м вокруг вас, восстанавливая по 20% брони и получая бонус по +10% урона за каждого, на 2 хода.</font>"
    },

    Shout_Apotheosis = {
        Description = "<font size='19'>Наложите на себя эффект <font color='ffffff'>Апофеоз</font> на 2 хода, который дает +[1] ловкости, мощи и восприятия.<br><font color='ffffff'>Пока этот эффект активен, вы продолжаете генерировать Исток.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности (+0.1 за Превращение). Восстановите 1 ОД.<br><font color='46b195'>2 (требование: 5 Превращение): </font>+1 ход длительности (+0.2 за Превращение). Восстановите 1 ОД.<br><font color='46b195'>3 (требование: 9 Превращение): </font>Вместо предыдущих бонусов насыщения Истока: 'Апофеоз' теперь действует до того момента, как вы покинете бой, при этом он больше не продолжает генерацию Истока. Генерация Истока дает +1 очко Истока каждый ход. Восстановите 1 очко Истока.<br> </font>"
    },

    Projectile_Multishot = {
        DisplayName = "Залп",
        Description = "<font size='19'>Выпустите 3 стрелы, каждая из которых наносит [1]ед. урона огнем, водой, воздухом или землей, накладывает соответствующий стихии статус и создает поверхность.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Каждая стрела взрывается еще 1 раз, нанося [3]ед. урона(со случайным уроном, статусом, поверхностью).<br><font color='46b195'>2 (требование: 5 Мастерство охоты): </font>С неба на место применения обрушиваются 3 «Огненных шара».<br><font color='46b195'>3 (требование: 9 Мастерство охоты): </font>До применения, получите эффект ‘Внутренний демон’ на 3 хода и трижды примените «Пронзание» на место применения.<br> </font>"
    },

    Projectile_EnemyMultishot = {
        DisplayName = "Залп",
        Description = "<font size='19'>Выпустите 3 стрелы, каждая из которых наносит [1]ед. урона огнем, водой, воздухом или землей, накладывает соответствующий стихии статус и создает поверхность.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Каждая стрела взрывается еще 1 раз, нанося [3]ед. урона(со случайным уроном, статусом, поверхностью).<br><font color='46b195'>2 (требование: 5 Мастерство охоты): </font>С неба на место применения обрушиваются 3 «Огненных шара».<br><font color='46b195'>3 (требование: 9 Мастерство охоты): </font>До применения, получите эффект ‘Внутренний демон’ на 3 хода и трижды примените «Пронзание» на место применения.<br> </font>"
    },

    Target_AMER_Cryotherapy = {
        Description = "<font size='19'>Наложите 'хрупкость' на противников в [2] области и создайте под ними 2м поверхности льда. Затем союзники в области действия могут поглотить ледяные поверхности в радиусе 2м вокруг себя, восстанавливая до [1], в зависимости от размера поглощенной поверхности и также <font color='6CCBFF'>снимая с себя 2 стака Harried.</font><br><font color='6CCBFF'>Очищает сожжение, Vulnerable и метку.</font></font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Союзники получают +5% сопротивления всем стихиям (+1% за Гидрософистику) и <font color='11D77A'>иммунитет к хрупкости</font> на 2 хода.<br><font color='46b195'>2 (требование: 5 Гидрософистика): </font>Накладывается на всех персонажей в радиусе 13м.<br><font color='46b195'>3 (требование: 9 Гидрософистика): </font>Союзники получают +2% сопротивления всем стихиям за Гидрософистику. Восстановите 1 очко Истока.<br> </font>"
    },

    Target_ReactionShot = {
        Description = "<font size='19'>Когда у вас экипирован лук, арбалет или жезл: 2 хода вы стреляете в противников в пределах дальности своего оружия, которые вошли или передвинулись в целевой области радиусом [1]. Такие атаки наносят урон, соответствующий вашим базовым атакам.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите +7% урона и точности (+2% за Мастерство охоты) на 2 хода, при применении реакций Predator. Накладывает эффект ‘Под прицелом’ на 1 ход на каждого противника в радиусе способности. Когда противник с таким статусом начинает свой ход, примените на него реакцию Predator.<br><font color='46b195'>2 (требование: 5 Мастерство охоты): </font>Получите +7% урона и точности (+2% за Мастерство охоты) на 2 хода, при применении реакций Predator. +1 ход длительности ‘Под прицелом’.<br><font color='46b195'>3 (требование: 9 Мастерство охоты): </font>На 2 хода, ваши реакции Predator выпускают дополнительно 6 снарядов, каждый из которых наносит [2].<br> </font>"
    },

    Shout_CrusherBoneCage = {
        Description = "<font size='19'>Получите по [1] + [1] за каждый труп в [2] радиусе вокруг вас.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font><font color='6CCBFF'>Снимите +0.25 Battered и Harried</font> за Некромантию, за каждый труп в радиусе 13м.<br><font color='46b195'>2 (требование: 5 Некромантия): </font>Получите +0.25% сопротивления физ. урону и +1% максимальной физической брони за Некромантию, за каждый труп в радиусе 13м.<br><font color='46b195'>3 (требование: 9 Некромантия): </font>Союзники в радиусе 15м, у которых есть как минимум 1 очко Некромантии, бесплатной реакцией ритуала создают трупы в случайном месте в радиусе 13м вокруг вас. За каждого участника ритуала получите +0.4% сопротивления физ. урону за Некромантию, за каждый труп в радиусе 13м.<br> </font>"
    },

    Shout_HealingTears = {
        Description = "<font size='19'>Наложите на себя эффект <font color='ffffff'>Исцеляющие слезы</font>, который накладывает 'Восстановление' на союзников (не получающих урон от лечения), и противников (получающих урон от лечения) в [2] радиусе вокруг вас. 'Восстановление' моментально вылечивает [1] и столько же на следующий ход.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Дает вам 20% (+2.0% за Гидрософистику) восстановления недостающего здоровья. Когда лечите персонажа, который получает урон от лечения, нанесите 50% от значения лечения уроном водой и наложите 'хрупкость' на 2 хода.<br><font color='46b195'>2 (требование: 5 Гидрософистика): </font><font color='6CCBFF'>Снимает 2 Battered и Harried</font> с задетых союзников, или накладывает столько же на противников. Значение урона водой увеличено до 75% и также наносит 75% физического урона. Теперь также накладывает эффект <font color='7F25D4'>Terrified</font> (вплоть до III уровня).<br><font color='46b195'>3 (требование: 9 Гидрософистика): </font>Распространяется 2 раза в радиусе 8м. +1 ход длительности. Восстановите 2 ОД и 1 очко Истока.<br> </font>"
    },

    Shout_BreakTheShackles = {
        Description = "<font size='19'><font color='6CCBFF'>Снимите с себя Оковы боли, все стаки Battered и Harried и уровневые эффекты.</font></font>"
    },

    Target_HeavyAttack = {
        Description = "<font size='19'>Мощная атака, которая наносит [1] и создает волну, которая наносит 50% урона всем противникам в радиусе 3м.<br><br><font color='858580' size='18' face='Averia Serif'>Эта способность считается базовой атакой.</font></font>"
    },

    Target_Flurry = {
        Description = "<font size='19'>Нанесите 5 ударов, каждый из которых наносит [1].<br><font color='c80030'>Заплатите до 6 ОД:</font> За каждое недостающее ОД вы получаете 2 стака <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font> и увеличиваете перезарядку «Шквала ударов» на 1 ход.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>У вас всегда остается как минимум 1 ОД после применения, +5% точности (+1% за Военное дело) в момент применения.<br><font color='46b195'>2 (требование: 5 Военное дело): </font>Стаки <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font> за недостающие ОД больше не накладываются. +40% урона (+8% за Военное дело) в момент применения.<br><font color='46b195'>3 (требование: 9 Военное дело): </font>Получите способность «Шквал ударов x1» на 3 хода, перезарядка 1 ход, стоимостью до 4 ОД, всегда оставляет вас с как минимум 1 ОД после применения.<br> </font>"
    },

    Target_Flurry_Empowered = {
        Description = "<font size='19'>Нанесите 5 ударов, каждый из которых наносит [1]. <font color='c80030'>Заплатите до 4 ОД:</font> За каждое недостающее ОД вы получаете 2 стака <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font>. У вас всегда остается как минимум 1 ОД после применения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>У вас всегда остается как минимум 1 ОД после применения. 5% точности (+1% за Военное дело) в момент применения.<br><font color='46b195'>2 (требование: 5 Военное дело): </font>Стаки <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font> за недостающие ОД больше не накладываются. +40% урона (+8% за Военное дело) в момент применения.<br><font color='46b195'>3 (требование: 9 Военное дело): </font>Получите способность «Шквал ударов x1» на 3 хода, перезарядка 1 ход, стоимостью до 4 ОД, всегда оставляет вас с как минимум 1 ОД после применения.<br> </font>"
    },

    Target_Supercharge = {
        Description = "<font size='19'>Наложите эффект <font color='ffffff'>Перегрузка</font> на союзное целевое призванное существо, который дает ему +[1]% бонусного урона, но при этом существо умрет при окончании эффекта. <font color='c80030'>Заплатите до 3 ОД:</font> За каждое недостающее ОД вы получаете 2 стака <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font>.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>У вас всегда остается как минимум 1 ОД после применения. Дает существу +10% шанса крит. удара и точности (+2% за Призывание).<br><font color='46b195'>2 (требование: 5 Призывание): </font>Стаки <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font> за недостающие ОД больше не накладываются. +1 ход длительности. Дает существу +15% шанса крит. удара (+3% за Призывание). Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Призывание): </font>Накладывается на всех союзных призванных существ в радиусе 13м. +1 ход длительности. Дает существу +25% урона (+4% за Призывание).<br> </font>"
    },

    Jump_PhoenixDive = {
        Description = "<font size='19'>Прыжок, который наносит [1] в [2] радиусе в начальной и точке приземления.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите способность «Прыжок феникса x1» до конца вашего хода, стоимость 0 ОД.<br><font color='46b195'>2 (требование: 5 Военное дело): </font>Способность «Прыжок феникса x1» можно применять в течение 2 ходов. Восстановите 2 ОД и 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Военное дело): </font>На месте приземления создается «Землетрясение» (физический урон). Способность «Прыжок феникса x1» можно применять в течение 3 ходов и она применяет аналогичные «Землетрясения». Союзники в радиусе 13м,от цели, у которых есть как минимум 1 очко Пирокинетики, бесплатной реакцией ритуала используют «Огненный шар» на точку приземления.<br> </font>"
    },

    Jump_PhoenixDive_Empowered_2 = {
        Description = "<font size='19'>Прыжок, который наносит [1] в [2] радиусе в начальной и точке приземления.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите способность «Прыжок феникса x1» до конца вашего хода, стоимость 0 ОД.<br><font color='46b195'>2 (требование: 5 Военное дело): </font>Способность «Прыжок феникса x1» можно применять в течение 2 ходов. Восстановите 2 ОД и 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Военное дело): </font>На месте приземления создается «Землетрясение» (физический урон). Способность «Прыжок феникса x1» можно применять в течение 3 ходов и она применяет аналогичные «Землетрясения». Союзники в радиусе 13м,от цели, у которых есть как минимум 1 очко Пирокинетики, бесплатной реакцией ритуала используют «Огненный шар» на точку приземления.<br> </font>"
    },

    Jump_PhoenixDive_Empowered_3 = {
        Description = "<font size='19'>Прыжок, который наносит [1] в [2] радиусе в начальной и точке приземления. При приземлении, нанесите [1] в [2] радиусе и создайте «Землетрясение», которое наносит физический урон.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите способность «Прыжок феникса x1» до конца вашего хода, стоимость 0 ОД.<br><font color='46b195'>2 (требование: 5 Военное дело): </font>Способность «Прыжок феникса x1» можно применять в течение 2 ходов. Восстановите 2 ОД и 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Военное дело): </font>На месте приземления создается «Землетрясение» (физический урон). Способность «Прыжок феникса x1» можно применять в течение 3 ходов и она применяет аналогичные «Землетрясения». Союзники в радиусе 13м,от цели, у которых есть как минимум 1 очко Пирокинетики, бесплатной реакцией ритуала используют «Огненный шар» на точку приземления.<br> </font>"
    },

    Projectile_ExplosionArrow = {
        Description = "Наносит [1], создает поверхность огня и взрывное облако в [2] радиусе."
    },

    Projectile_CharmingArrow = {
        Description = "Наносит [1] и накладывает эффект <font color='ff9e9e'>Subjugated</font> (вплоть до II уровня) на персонажей в [2] радиусе."
    },

    Projectile_KnockedOutArrow = {
        Description = "Наносит [1] и накладывает эффект <font color='797980'>Dazzled</font> (вплоть до II уровня) на персонажей в [2] радиусе."
    },

    Projectile_SlowDownArrow = {
        Description = "Наносит [1] и накладывает эффект <font color='B97A57'>Slowed</font> (вплоть до II уровня) на персонажей в [2] радиусе."
    },

    Projectile_StunningArrow = {
        Description = "Наносит [1] и накладывает 'заряд' на персонажей в [2] радиусе."
    },

    Target_Farsight = {
        Description = "<font size='19'>Наложите эффект <font color='ffffff'>Дальнозоркость</font> на целевого персонажа, который дает +[1]% точности, +0.2м к дальности за Мастерство охоты и <font color='11D77A'>иммунитет к Dazzled.</font></font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Получите +2м дальности (+0.2м за Мастерство охоты).<br><font color='46b195'>2 (требование: 5 Мастерство охоты): </font>Дает +10% точности (+2% за Мастерство охоты). Накладывается на всех союзников в радиусе 13м.<br><font color='46b195'>3 (требование: 9 Мастерство охоты): </font>Дает +15% шанса крит. удара (+2% за Мастерство охоты). Восстановите 1 очко Истока.<br> </font>"
    },

    Projectile_Chloroform = {
        Description = "<font size='19'>Уничтожьте [1] целевому персонажу.<br><br><font color='797980'>Dazzled III</font> требует 7 <font color='188EDE'>Harried</font>:<br>Слепота (видимость 3м), нельзя обнаружить персонажей в скрытности, снижение точности и уклонения.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Накладывает 2 <font color='188EDE'>Harried</font> (+0.3 за Искусство убийства).<br><font color='46b195'>2 (требование: 5 Искусство убийства): </font>Также применяется на двух ближайших видимых противников в радиусе 13м от вас.<br><font color='46b195'>3 (требование: 9 Искусство убийства): </font>Также применяется на всех видимых противников в радиусе 13м от вас, Накладывает эффект <font color='c82300'>Ataxia</font> (вплоть до III уровня). Если применено из скрытности, восстановите 1 очко Истока.<br><font color='858580' size='18' face='Averia Serif'><br>Описания уровневых эффектов есть в дневнике.</font></font>"
    },
	
    Jump_CloakAndDagger = {
        Description = "<font size='19'>Телепортируйтесь в целевую точку. Если применено из скрытности, восстановите 1 ОД.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>После применения, получите скрытность и невидимость до конца хода.<br><font color='46b195'>2 (требование: 5 Искусство убийства): </font>Метните «Хлороформ» во всех видимых противников в радиусе 5м от места приземления. Восстановите 1 ОД и 1 очко Истока. Если применено из скрытности, уменьшите перезарядку на 3 хода.<br><font color='46b195'>3 (требование: 9 Искусство убийства): </font>Сбрасывает перезарядку всех способностей Искусства убийства.<br> </font>"
    },

    Shout_VenomCoating = {
        Description = "<font size='19'>Покройте свое оружия ядом, добавляя ему [1] (до модификаторов).</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности.<br><font color='46b195'>2 (требование: 5 Геомантия): </font>Эффект становится аурой с радиусом 8м.<br><font color='46b195'>3 (требование: 9 Геомантия): </font>+2 хода длительности. Восстановите 1 очко Истока.<br> </font>"
    },

    Target_WolfBite = {
        Description = "<font size='19'>Наносит [1]. <font color='c80030'>Заплатите до 4 ОД:</font> За каждое недостающее ОД вы получаете 2 стака <font color='c80030'>Battered</font> и <font color='188EDE'>Harried</font>.</font>"
    },

    Target_DemonicBargain = {
        Description = "<font size='19'>Если у противника есть эффекты ускорение, каменная броня, магический панцирь, некрофеоз или уклонение (не бесконечный статус), снимите случайный из них и наложите на себя на 2 хода.<br><br><font color='c80030'>Враг получает иммунитет к подобному эффекту обмена на 2 хода.</font></font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Эффект также накладывается на ближайшего союзника в радиусе 13м.<br><font color='46b195'>2 (требование: 5 Превращение): </font>+1 ход длительности. Эффект накладывается на всех союзников в радиусе 13м.<br> </font>"
    },

    Teleportation_FreeFall = {
        Description = "<font size='19'>Телепортируйте целевого персонажа, предмет или труп в целевую точку. Ваша цель и персонажи в области [2] от места телепорта получают [1].<br><font color='c80030'>Для применения на противников требуется наличие на них 5 стаков Battered или Harried.</font><br>При применении вне боя, можно выбирать целью только игровых персонажей, трупы и предметы.</font>"
    },

    Teleportation_IncarnateFreeFall = {
        Description = "<font size='19'>Телепортируйте целевого персонажа, предмет или труп в целевую точку. Ваша цель и персонажи в области [2] от места телепорта получают [1].<br><font color='c80030'>Для применения на противников требуется наличие на них 5 стаков Battered или Harried.</font><br>При применении вне боя, можно выбирать целью только игровых персонажей, трупы и предметы.</font>"
    },

    Teleportation_Netherswap = {
        Description = "<font size='19'>Поменяйте местами две цели.<br><br><font color='c80030'>Применение способности «Рокировка» ограничено для вашей группы одним разом на один раунд.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Восстановите 2 ОД.<br><font color='46b195'>2 (требование: 5 Аэротеургия): </font>Накладывает эффект <font color='B97A57'>Slowed</font> (вплоть до III уровня) на 2 хода на противников в радиусе 3м от обеих целей. Получите способность «Рокировка x1» стоимостью 0 ОД, может быть использована до конца хода и имеет бонусы, аналогичные этому насыщению. Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Аэротеургия): </font>Способность «Рокировка x1» может быть применена в течение 3 ходов.<br> </font>"
    },

    Teleportation_Netherswap_Empowered = {
        Description = "<font size='19'>Поменяйте местами две цели.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Восстановите 2 ОД.<br><font color='46b195'>2 (требование: 5 Аэротеургия): </font>Накладывает эффект <font color='B97A57'>Slowed</font> (вплоть до III уровня) на 2 хода на противников в радиусе 3м от обеих целей. Получите способность «Рокировка x1» стоимостью 0 ОД, может быть использована до конца хода и имеет бонусы, аналогичные этому насыщению. Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Аэротеургия): </font>Способность «Рокировка x1» может быть применена в течение 3 ходов.<br> </font>"
    },

    Teleportation_IncarnateNetherswap = {
        Description = "<font size='19'>Поменяйте местами две цели.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Восстановите 2 ОД.<br><font color='46b195'>2 (требование: 5 Аэротеургия): </font>Накладывает эффект <font color='B97A57'>Slowed</font> (вплоть до III уровня) на 2 хода на противников в радиусе 3м от обеих целей. Получите способность «Рокировка x1» стоимостью 0 ОД, может быть использована до конца хода и имеет бонусы, аналогичные этому насыщению. Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Аэротеургия): </font>Способность «Рокировка x1» может быть применена в течение 3 ходов.<br> </font>"
    },

    Target_Cannibalize = {
        Description = "<font size='19'>Поглотите целевое союзное призванное существо, восстанавливая себе здоровье и броню в соответствии со значениями у существа.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Цель взрывается, и наносит физический урон в радиусе 3м, в размере 100% от своего максимального здоровья.<br><font color='46b195'>2 (требование: 5 Призывание): </font>Примените «Взрыв трупа» на вашу цель после ее смерти. +40% урона (+8% за Призывание) в момент применения.<br><font color='46b195'>3 (требование: 9 Призывание): </font>Наносимый урон увеличен до 200% от максимального здоровья цели. +40% урона (+8% за Призывание) в момент применения. Восстановите 1 очко Истока.<br> </font>"
    },

    Shout_CloseTheDoor = {
        Description = "<font size='19'>Наложите эффект <font color='ffffff'>Непоколебимость</font> на ваших призванных существ в [1] радиусе вокруг вас, который дает им иммунитет к смерти от урона или от окончания их срока жизни. Не защищает от некоторых эффектов, которые могут убить без нанесения урона.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности.<br><font color='46b195'>2 (требование: 5 Призывание): </font>Накладывает эффект 'Желание смерти' на 3 хода на всех союзных призванных существ в радиусе 13м.<br><font color='46b195'>3 (требование: 9 Призывание): </font>Накладывает эффект 'Перегрузка' на 4 хода на всех союзных призванных существ в радиусе 13м.<br> </font>"
    },

    Target_PowerInfusion = {
        Description = "<font size='19'>Наложите насыщение силы на вашего инкарната, которое дает ему +[1]% урона, +[2] и способности «Таран» и «Смерч».</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Дает дополнительные 10% от вашей мощи больше 10 (+4% за Призывание).<br><font color='46b195'>2 (требование: 5 Призывание): </font>Дает дополнительные 10% от вашей мощи больше 10 (+4% за Призывание). Дает способность «Калечащий удар».<br> </font>"

    },

    Target_MalleusMaleficarum_DazingBolt = {
        DisplayName = "Карающий разряд",
        Description = "<font size='19'>Нанесите [1] в целевой области (+45% урона за каждую Некромантию у основной цели). Благословенные цели не получают урона от этой способности.</font>"
    },

    Shout_SourceInfusion = {
        Description = "<font size='19'>Задает количество очков Истока, которое может быть использовано вашей следующей примененной способностью.<br><br><font color='46b195'>Насыщенные Истоком способности требуют на 2 стака B/H меньше для наложения эффекта III уровня.</font><br><br>Используйте «Насыщение Истоком» необходимое вам количество раз перед применением способности, которую вы хотите усилить Истоком. Каждое нажатие повышает насыщение Истоком на +1, максимальное количество ограничено вашими текущими очками Истока, и после полного цикла нажатий насыщения обнуляются. Насыщения за 2 и 3 Истока также дают вам и предыдущие бонусы, кроме случаев, где написано обратное.</font> "
    },

    Shout_SteelSkin = {
        Description = "<font size='19'>Наложите на себя эффект <font color='ffffff'>Стальное сердце</font>, который дает [1], <font color='11D77A'>иммунитет к телепортации</font>, и восстанавливает [2] в начале вашего хода.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+10% сопротивления физ. урону (+1% за Превращение). +1 ход длительности.<br><font color='46b195'>2 (требование: 5 Превращение): </font>Восстанавливает 25% физической брони (+3% за Превращение) каждый ход. <font color='6CCBFF'>Снимает 1 стак Battered</font> (+0.1 за Превращение) каждый ход.<br><font color='46b195'>3 (требование: 9 Превращение): </font>+10% сопротивления физ. урону (+1% за Превращение). +25% максимальной физической брони(+3% за Превращение). <font color='6CCBFF'>Снимает 1 стак Battered</font> (+0.1 за Превращение) каждый ход.<br> </font>"
    },

    Summon_Derpy_BoneshapedSkitterer = {
        DisplayName = "Призыв костяного скитальца",
        Description = "<font size='19'>Призовите автономного (как тотем) костяного скитальца, который может наносить крит. удар в спину.<br>При смерти он взрывается и наносит урон противникам в [1] радиусе.<br><br><font color='858580' size='18' face='Averia Serif'>Не тратит ваш лимит призванных существ.</font></font> "
    },

    Shout_MassFeast = {
        DisplayName = "Пир",
        Description = "<font size='19'>Уничтожьте всех своих скитальцев в радиусе 13м, восстанавливая здоровье в размере урона от их детонации. Если таким способном съедено 3 или более скитальца, к вашим ногам призывается 'Усиленный костяной скиталец', который имеет повышенные характеристики, очки в Некромантии, атаку по возможности и наносит двойной урон при смерти.</font> "
    },

    ProjectileStrike_EnemyPunisherMeteorShower = {
        DisplayName = "Гнев Punisher",
    },

    Target_Apportation = {
        DisplayName = "Вольтовы столбы",
        Description = "<font size='19'>Призывает 2 электрических столба на 2 хода. В 1м области возле появления поверхность и облака заменяются на электрическую воду. В начале своих ходов столбы накладывают 'заряд' на себя и на противников в радиусе 3м. Бонусы и урон их эффектов соответствует вашим.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности. В начале ходов союзников столбы наносят [1] противникам в радиусе 3м.<br><font color='46b195'>2 (требование: 5 Аэротеургия): </font>В момент призыва и на начало их хода, столбы получают 'Проводимость' на 1 ход: наложение 'заряда' вне их хода эмулирует эффект способности «Электрический разряд» на ближайшего противника в радиусе 13м, после чего эффект снимается.<br><font color='46b195'>3 (требование: 9 Аэротеургия): </font>+1 ход длительности. +1 стак 'Проводимости'.<br> </font>"
    },

    Target_AMER_Taunt = {
        Description = "<font size='19'>Наложите эффект <font color='ffffff'>Провокация</font> на противников в [1] целевой области, который увеличивает вероятность того, что они будут атаковать владельца этого эффекта.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности.<br><font color='46b195'>2 (требование: 5 Военное дело): </font>Получите способность «Провокация x1» на 1 ход, без перезарядки, накладывает провокацию на 2 хода. Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Военное дело): </font>Способность «Провокация x1» теперь имеет область 2м и может быть применена в течение 3 ходов.<br><br><font color='858580' size='18' face='Averia Serif'>Эффекты оков боли, отражающего барьера и прочих подобных, в некоторых случаях могут негативно повлиять на работу провокации.</font></font>"
    },

    Target_AMER_Taunt_Empowered_2 = {
        Description = "<font size='19'>Наложите эффект <font color='ffffff'>Провокация</font> на противников в [1] целевой области, который увеличивает вероятность того, что они будут атаковать владельца этого эффекта.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности.<br><font color='46b195'>2 (требование: 5 Военное дело): </font>Получите способность «Провокация x1» на 1 ход, без перезарядки, накладывает провокацию на 2 хода. Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Военное дело): </font>Способность «Провокация x1» теперь имеет область 2м и может быть применена в течение 3 ходов.<br><br><font color='858580' size='18' face='Averia Serif'>Эффекты оков боли, отражающего барьера и прочих подобных, в некоторых случаях могут негативно повлиять на работу провокации.</font></font>"
    },

    Target_AMER_Taunt_Empowered_3 = {
        Description = "<font size='19'>Наложите эффект <font color='ffffff'>Провокация</font> на противников в [1] целевой области, который увеличивает вероятность того, что они будут атаковать владельца этого эффекта.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+1 ход длительности.<br><font color='46b195'>2 (требование: 5 Военное дело): </font>Получите способность «Провокация x1» на 1 ход, без перезарядки, накладывает провокацию на 2 хода. Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Военное дело): </font>Способность «Провокация x1» теперь имеет область 2м и может быть применена в течение 3 ходов.<br><br><font color='858580'>Эффекты 'Оковы боли', 'Отражающий барьер' и прочие подобные, в некоторых случаях могут негативно повлиять на работу провокации.</font></font>"
    },

    Shout_NecromancerTotems = {
        Description = "<font size='19'>Призовите тотемы на 2х трупах в [1] радиусе вокруг вас. Если трупов недостаточно, пожертвуйте вашим случайным призванным существом в радиусе способности, который будет считаться вместо недостающего трупа.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Призывается до трех тотемов (3 трупа).<br><font color='46b195'>2 (требование: 5 Некромантия): </font>Призывается до пяти тотемов (5 трупов). Восстановите 1 очко Истока.<br><font color='46b195'>3 (требование: 9 Некромантия): </font>Создается по два тотема на один труп.<br> </font>"
    },

    Shout_IceBreaker = {
        Description = "<font size='19'>Проломите ледяные поверхности, создавая <font color='ffffff'>облака</font>, которые наносят [1] всем персонажам и накладывают 'хрупкость' в [2] радиусе вокруг вас. Проломленный лед превращается в воду.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Создайте вокруг себя 4м поверхности льда.<br><font color='46b195'>2 (требование: 5 Гидрософистика): </font>Накладывает 3 <font color='188EDE'>Harried</font> (+0.4 за Гидрософистику) в радиусе способности на противников, которые стоят на льду.<br><font color='46b195'>3 (требование: 9 Гидрософистика): </font>Перед применением, заполните всю область действия льдом и очистите поверхности и облака в радиусе 1м вокруг себя. Восстановите 1 очко Истока.<br> </font>"
    },

    Target_FirstAid = {
        Description = "<font size='19'>Вылечите [1] целевому персонажу.<br><font color='6CCBFF'>Очищает Ataxia, Weakened, Squelched, кровотечение, сожжение и отравление.</font></font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Дополнительно, восстанавливает 25% (+3% за Мастерство охоты) недостающего здоровья цели.<br><font color='46b195'>2 (требование: 5 Мастерство охоты): </font>Накладывается на всех союзников в радиусе 13м.<br><font color='46b195'>3 (требование: 9 Мастерство охоты): </font><font color='6CCBFF'>Снимает 2 Battered и Harried</font> (+0.2 за Мастерство охоты). Восстановите 1 очко Истока. <br> </font>"
    },

    Target_WarpInfusion = {
        Description = "<font size='19'>Наложите насыщение искажения на вашего инкарната, которое дает ему +[1]% урона, +[2]% уклонения, способности «Тактический отход» и «Поменяться местами».</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Дает дополнительные 10% от вашей ловкости больше 10 (+4% за Призывание).<br><font color='46b195'>2 (требование: 5 Призывание): </font>Дает дополнительные 10% от вашей ловкости больше 10 (+4% за Призывание). Дает способность «Рокировка», которая не имеет ограничения на 1 использование за раунд.<br><font color='46b195'>3 (требование: 9 Призывание): </font>Дает способность «Телепортация». Восстановите 1 очко Истока.<br> </font>"
    },

    Shout_SelfPreservation = {
        DisplayName = "Ядовитый щит",
        Description = "<font size='19'>Нанесите себе [1], <br><font color='6CCBFF'>очищая Ataxia</font>, и получая эффект <font color='ffffff'>Ядовитый щит</font> на 2 хода, который позволяет вам восстанавливать броню на значение 65% от полученного урона ядом.</font>"
    },

    Cone_Leviathan_Pull = {
        DisplayName = "Левиафан",
        Description = "<font size='19'>Нанесите [1] противникам в [3]-градусном [2] конусе. После этого, телепортируйте всех задетых противников (не Боссов) в ближайшее к вам место. Если задет хотя бы один противник, после короткой задержки, нанесите [4] врагам в радиусе 5м вокруг вас и наложите 'влагу' на 2 хода. </font>"
    },

    Jump_TacticalRetreat = {
        Description = "<font size='19'>Телепортируйтесь в целевую точку. Если применено в бою, получите эффект 'Ускорение' на 1 ход.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>Телепортируйте союзника в радиусе 2м вместе с собой и наложите на него 'Ускорение' на 1 ход.<br><font color='46b195'>2 (требование: 5 Мастерство охоты): </font>Телепортируйте двух союзников в радиусе 3м вместе с собой и наложите на них 'Ускорение' на 1 ход.<br><font color='46b195'>3 (требование: 9 Мастерство охоты): </font>Телепортируйте всех союзников в радиусе 13м вместе с собой и наложите на себя и на них 'Ускорение' на 3 хода.<br> </font>"
    },

	Projectile_PIP_SplinteredArrow = {
		DisplayName = "Расколотая стрела",
		Description = "<font size='19'>Выпустите стрелу, которая наносит [1], поровну разделенного между всеми персонажами в области действия.</font><br><br><font color='46b195'>Насыщения Истоком:</font><font size='17'><br><font color='46b195'>1: </font>+13% урона (+2% за Мастерство охоты) за каждую цель в области применения.<br><font color='46b195'>2 (требование: 5 Мастерство охоты): </font>Повторите базовый эффект на 2 случайных противниках в радиусе 13м, не задевая основную область применения.<br><font color='46b195'>3 (требование: 9 Мастерство охоты): </font>Союзники в радиусе 13м, у которых есть как минимум 1 очко Геомантии, бесплатной реакцией ритуала дважды применяют «Пронзание» в радиусе 2м от цели.<br> </font>"
	},

	AMER_DELDUM_INFUSEFFECT_PRESSURESPIKE_1 = {
		DisplayName = "<font size='17'>+1 к насыщениям Истоком для способности «Призыв костяной вдовы»</font>"
	},
	
	AMER_DELDUM_INFUSEFFECT_VAPORIZE_1 = {
		DisplayName = "<font size='17'>+1 к насыщениям Истоком для способности «Эпидемия огня»</font>"
	},
	
	AMER_DELDUM_INFUSEFFECT_TURNTOOIL_1 = {
		DisplayName = "<font size='17'>+1 к насыщениям Истоком для способности «Стрела с небес»</font>"
	},
	
	AMER_DELDUM_INFUSEFFECT_DOMINATEMIND_1 = {
		DisplayName = "<font size='17'>+1 к насыщениям Истоком для способности «Сокрушающий удар»</font>"
	},
	
	AMER_DELDUM_INFUSEFFECT_DEEPFREEZE_1 = {
		DisplayName = "<font size='17'>+1 к насыщениям Истоком для способности «Костяная клетка»</font>"
	},
	
	AMER_DELDUM_INFUSEFFECT_HAILSTRIKE_1 = {
		DisplayName = "<font size='17'>+1 к насыщениям Истоком для способности «Каннибализм»</font>"
	},
	
	AMER_DELDUM_INFUSEFFECT_BLOODSUCKER_1 = {
		DisplayName = "<font size='17'>+1 к насыщениям Истоком для способности «Порча»</font>"
	},
	
	VEILED_UNDEAD = {
		DisplayName = "Скрытая нежить"
	},

	AMER_EG_BRACCUSIMMORTAL = {
		DisplayName = "Бессмертие"
	},

	AMER_EG_KRAKENSUMMON = {
		DisplayName = "Слуга Пустоты"
	},
	
	QUEST_FEAR_AURA = {
		DisplayName = "Аура ужаса"
	}
	
	
}

function PatchSkillText()
    -- for each skill
    for skill,data in pairs(SKILL_TEXT_PATCHING) do
        local stat = Ext.GetStat(skill)

        -- for each property to patch
        for property,value in pairs(data) do
            stat[property] = value
        end
    end
    
    local stat = Ext.Stats.Get("AMER_EG_KRAKENSUMMON")
    Ext.L10N.CreateTranslatedString(stat.Description, "При смерти Слуги, Кракен получит нерезистивный физический урон и урон воздухом в размере 25% от максимального здоровья.<br>Если Слуга - Босс, то урон повышается на 50%.")
	
	local stat = Ext.Stats.Get("QUEST_FEAR_AURA")
    Ext.L10N.CreateTranslatedString(stat.Description, "Излучает гнетущую ауру безнадежности и голода, уменьшающую максимальные ОД.")
	
	local stat = Ext.Stats.Get("DERPY_VACUUMAURA")
    Ext.L10N.CreateTranslatedString(stat.Description, "Приближающиеся в радиус 8м противники получат 'удушение'.")
	
	local stat = Ext.Stats.Get("AMER_EG_BRACCUSIMMORTAL")
    Ext.L10N.CreateTranslatedString(stat.Description, "Бракк бессмертен, пока жив Кракен.")
	
	local stat = Ext.Stats.Get("VEILED_UNDEAD")
    Ext.L10N.CreateTranslatedString(stat.Description, "Надетая одежда скрывает от окружающих тот факт, что вы нежить.")
	
	local stat = Ext.Stats.Get("Stats_AMER_FearAura")
    Ext.L10N.CreateTranslatedString(stat.Name, "Ужас")
	
	local stat = Ext.Stats.Get("Stats_AMER_Story_Immobile")
    Ext.L10N.CreateTranslatedString(stat.Name, "Обездвижен")
	
	local stat = Ext.Stats.Get("CON_Herb_Drudanae_Quest")
    Ext.L10N.CreateTranslatedString(stat.Name, "Друдена")
end

Ext.RegisterListener("StatsLoaded", PatchSkillText)